Repository: borism346/maps
Catalog: statistic/komzpa/i18n/*.po
Languages: be, fr, ru, sq

source: <b>FixMe</b>
be: <b>выпрвіць!</b>
fr: RepareMoi
ru: <b>Исправь меня</b>
sq: <b>Ndreqmëni</b>

source: OSM Stats
be: Статыстыка OSM
fr: Statistiques OSM
ru: Статистика OSM
sq: Statistika OSM

source: Warnings
be: Папярэджанні
fr: Alertes
ru: Предупреждения
sq: Sinjalizime

source: Warning type
be: Тып папярэджання
fr: Type de l'alerte
ru: Тип предупреждения
sq: Lloj sinjalizimi

source: Way
be: Шлях
fr: Chemin
ru: Линия
sq: Udhë

source: Error loading %s
be: Немагчыма адкрыць %s
ru: Ошибка загрузки %s
sq: Gabim në ngarkimin e %s

source: Unnamed borders
be: Безназоўныя межы
fr: Frontières sans nom
ru: Безымянные границы
sq: Kufij pa emra

source: Area [km<sup>2</sup>]
be: Плошча [км<sup>2</sup>]
fr: Superficie [km<sup>2</sup>]
ru: Площадь [км<sup>2</sup>]

source: Density [nodes/km<sup>2</sup>]
be: Плотнасць [вузлоў/км<sup>2</sup>]
fr: Densité [noeuds/km<sup>2</sup>]
ru: Плотность [узлов/км<sup>2</sup>]
sq: Dendësi [nyje/km<sup>2</sup>]

source: Nodes
be: Вузлы
fr: Noeuds
ru: Узлы
sq: Nyje

source: Link
be: Спасылка
fr: Lien
ru: Ссылка
sq: Lidhje

source: Unnamed borders pages list
be: Безназоўныя межы - спіс старонак
fr: Liste des pages de frontières sans nom
ru: Безымянные границы - список страниц
sq: Listë faqesh për kufinj të paemërt

source: Page
be: Старонка
ru: Страница
sq: Faqe

source: Postal address relations
be: Паштовыя адрасы
fr: Relation d'adresses postales
ru: Адресные отношения
sq: Marrëdhënie adresash postare

source: double-pass on address relation
be: падвоены праход па адраснай сувязі
fr: double-passe dans une relation d'adresses
ru: Двойной проход по адресному отношению

source: Area
be: Плошча
fr: Zone
ru: Площадь
sq: Zonë

source: Density
be: Плотнасць
fr: Densité
ru: Плотность
sq: Dendësi:

source: Name
be: Назва
fr: Nom
ru: Имя
sq: Emër

source: Type
be: Тып
ru: Тип
sq: Lloj

source: ??? unknown
be: ??? невядомa
fr: ??? inconnu
ru: ??? неизвестно
sq: ??? i/e panjohur

source: <h3>Relations</h3>
be: <h3>Сувязі</h3>
ru: <h3>Отношения</h3>
sq: <h3>Marrëdhënie</h3>

source: other
be: іншыя
fr: Autre
ru: другие
sq: tjetër

source: Tags
be: Цэтлікі
fr: Balises
ru: Теги
sq: Etiketa

source: Ways:
be: Шляхі:
fr: Chemins:
ru: Линии:
sq: Udhë:

source: Nodes:
be: Вузлы:
fr: Noeuds:
ru: Узлы:
sq: Nyje:

source: Relations:
be: Сувязі:
ru: Отношения:
sq: Marrëdhënie:

source: Users
be: Карыстальнікі
fr: Utilisateurs
ru: Пользователи
sq: Përdoruesa

source: First known edit
be: Першая змена
fr: Première modification connue
ru: Первая известная правка
sq: Përpunimi i parë i njohur

source: Latest known edit
be: Апошняя змена
fr: Dernière modification connue
ru: Последняя известная правка
sq: Përpunimi i fundit i njohur

source: Links
be: Спасылкі
fr: Liens
ru: Ссылки
sq: Lidhje

source: Relations
be: Сувязі
ru: Отношения
sq: Marrëdhënie

source: Speed [obj/day]
be: Хуткасць [аб'екты/дзень]
fr: Vitesse [objet/jour]
ru: Скорость [об-в/день]
sq: Shpejtësi [obj/ditë]

source: User
be: Карыстальнік
fr: Utilisateur
ru: Пользователь
sq: Përdorues

source: Ways
be: Шляхі
fr: Chemins
ru: Линии
sq: Udhë

source: CalcedHome
be: Вылічанае знаходжанне
fr: Emplacement
ru: Расчетное положение

source: name:be,name:en,name:ru
be: name:be,name:be-latn,name:en,name:ru
fr: name:ar,name:fr,name:en
ru: name:en,name:ru
sq: name:be,name:en,name:ru,name:sq

source: Localities
be: Населеныя пункты
fr: Localités
ru: Населенные пункты
sq: Lokalitete

source: goto
be: ісці
fr: Aller à
ru: переход

source: Welcome to :
be: Змест :
fr: Bienvenue à :
ru: Добро пожаловать в :
sq: Mirë se vini te

source: <h3>OSM Statistics for %s</h3>
be: <h3>Статыстыка OSM - %s</h3>
fr: <h3>Statistiques OSM pour %s</h3>
ru: <h3>Статистика OSM %s</h3>
sq: <h3>Statistika OSM për %s</h3>

source: <li><a href=users.html>users</a></li>
be: <li><a href=users.html>карыстальнікі</a></li>
fr: <li><a href=users.html>Utilisateurs</a></li>
ru: <li><a href=users.html>пользователи</a></li>
sq: <li><a href=users.html>përdoruesa</a></li>

source: <li><a href=points.html>points</a></li>
be: <li><a href=points.html>населеныя пункты</a></li>
fr: <li><a href=points.html>Noeuds</a></li>
ru: <li><a href=points.html>населенные пункты</a></li>
sq: <li><a href=points.html>pikë</a></li>

source: <li>address relations: %s</li>
be: <li>адрасныя сувязі: %s</li>
fr: <li>Relations de type adresse: %s</li>
ru: <li>адресные отношения: %s</li>
sq: <li>marrëdhënie adresash: %s</li>

source: <li><a href=warnings.html>warnings</a></li>
be: <li><a href=warnings.html>папярэджанні</a></li>
fr: <li><a href=warnings.html>Alertes</a></li>
ru: <li><a href=warnings.html>предупреждения</a></li>
sq: <li><a href=warnings.html>sinjalizime</a></li>

source: <li><a href=borders.html>borders</a></li>
be: <li><a href=borders.html>межы</a></li>
fr: <li><a href=borders.html>Frontières</a></li>
ru: <li><a href=borders.html>границы</a></li>
sq: <li><a href=borders.html>kufij</a></li>

source: <li><a href=unnamed.html>unnamed borders</a></li>
be: <li><a href=unnamed.html>межы без назваў</a></li>
fr: <li><a href=unnamed.html>Frontières sans nom</a></li>
ru: <li><a href=unnamed.html>безымянные границы</a></li>
sq: <li><a href=unnamed.html>kufij pa emër</a></li>

source: <li><a href=route.html>routing subgraphs</a></li>
be: <li><a href=route.html>разрывы дарожнай сеткі</a></li>
fr: <li><a href=route.html>subgraphs de routage</a></li>
ru: <li><a href=route.html>разрывы дорожной сети</a></li>
sq: <li><a href=route.html>nëngrafikë për rrjetin rrugor</a></li>

source: <li>tags:
be: <li>цэтлікі:
fr: <li>Balises:
ru: <li>теги:
sq: <li>etiketa:

source: <p>Average mapping speed: <b>%f</b> obj/day</p>
be: <p>Сярэдняя хуткасць адмалёўкі: <b>%f</b> аб'ектаў/дзень</p>
fr: <p>Vitesse moyenne de cartographie: <b>%f</b> objet/jour</p
ru: <p>Средняя скорость отрисовки: <b>%f</b> об-в/день</p>
sq: <p>Shpejtësi mesatare hedhjeje në hartë: <b>%f</b> obj/ditë</p>

source: <p>Tiles fill(avg/max): <b>%f</b>/<b>%s</b></p>
be: <p>Запаўненне пліткі (сярэдняе/найбольшае): <b>%f</b>/<b>%s</b></p>
fr: <p>Couverture des pavés (moyenne/maximum): <b>%f</b>/<b>%s</b></p>
ru: <p>Заполнение тайлов (среднее / наибольшее): <b>%f</b>/<b>%s</b></p>

source: <p>Number of Nodes: <b>%s</b></p>
be: <p>Колькасць вузлоў: <b>%s</b></p>
fr: <p>Nombre de noeuds: <b>%s</b></p>
ru: <p>Количество узлов: <b>%s</b></p>
sq: <p>Numër Nyjesh: <b>%s</b></p>

source: <p>Number of Ways: <b>%s</b></p>
be: <p>Колькасць шляхоў: <b>%s</b></p>
fr: <p>Nombre de chemins: <b>%s</b></p>
ru: <p>Количество линий: <b>%s</b></p>
sq: <p>Numër Udhësh: <b>%s</b></p>

source: <p>Number of Relations: <b>%s</b></p>
be: <p>Колькасць сувязей: <b>%s</b></p>
fr: <p>Nombre de relations: <b>%s</b></p>
ru: <p>Количество отношений: <b>%s</b></p>
sq: <p>Numër Marrëdhëniesh: <b>%s</b></p>

source: <p>Number of Borders/Places: <b>%s</b>/<b>%s</b></p>
be: <p>Колькасць межаў / населеных пунктаў: <b>%s</b>/<b>%s</b></p>
fr: <p>Nombre de frontières/Endroits: <b>%s</b>/<b>%s</b></p>
ru: <p>Количество границ / населенных пунктов: <b>%s</b>/<b>%s</b></p>
sq: <p>Numër Kufijsh/Vendesh: <b>%s</b>/<b>%s</b></p>

source: <p>First known update: <b>%s</b></p>
be: <p>Першая вядомая змена: <b>%s</b></p>
fr: <p>Première mise à jour connue: <b>%s</b></p>
ru: <p>Первая известная правка: <b>%s</b></p>
sq: <p>Përditësimi i parë i njohur: <b>%s</b></p>

source: <p>Last update: <b>%s</b></p>
be: <p>Апошняя вядомая змена: <b>%s</b></p>
fr: <p>Dernière mise à jour: <b>%s</b></p>
ru: <p>Последняя правка: <b>%s</b></p>
sq: <p>Përditësimi i fundit: <b>%s</b></p>

source: Routes
be: Маршруты
ru: Маршруты
sq: Rrugë

source: First way in group
be: Першы шлях у групе
fr: Premier chemin dans le groupe
ru: Первая линия в группе
sq: Udha e parë në grup

source: Number of ways
be: Колькасць шляхоў
fr: Nombre de chemins
ru: Количество линий
sq: Numër udhësh
